<template>
    <div>
        <Head></Head>
        <div class="wrap">
            <div>
                <h1>我是文章内容</h1>
                <div class="zuoz">
                    <p>作者：</p>
                    <p class="name">笔记丸子</p>
                    <p class="time">2018年7月29日</p>
                </div>

            </div>
            <div class="content">
                本报海口7月28日讯（记者陈雪怡）省政府办公厅日前印发《海南省信息基础设施水平巩固提升三年专项行动方案（2018—2020年）》（以下简称《方案》），提出在前三年圆满实施信息基础设施建设专项行动，实现我省信息基础设施跨越式发展的基础上，开展信息基础设施水平巩固提升三年专项行动（2018—2020年），推动我省信息基础设施整体水平再上新台阶。
                《方案》明确了此次信息基础设施水平巩固提升三年专项行动的总体目标、2018年目标、2019年目标和2020年目标，指出到2020年底信息基础设施建设取得突破性进展，主要指标达到全国领先水平，有力支撑“信息智能岛”和“智慧海洋”建设，为着力打造国家重大战略服务保障区服务。
                同时，2018年，推进光纤宽带网络和4G网络向自然村、农垦居民小组延伸，力争光纤宽带网络覆盖率达80%以上、4G网络覆盖率达到90%以上；环岛高铁4G网络基本实现全覆盖，基本消除移动通话和数据通信掉线现象；开展博鳌5G网络试点建设工作并争取海口5G试点建设；取消移动通信流量漫游费，移动网络流量资费下降30%，并逐步进一步下降。2019年，自然村、农垦居民小组光纤宽带网络和4G网络基本实现全覆盖，覆盖率均达到99%以上，自然村光网覆盖达到全国领先水平，让偏远农村地区人民群众享受到现代通信发展的成果。2020年，全省千兆网络接入能力不断攀升；全面开展5G商用网络建设，智慧城市、智慧小区、产业互联网、智能网联汽车逐步发展；固定宽带和移动宽带平均下载速率、固定宽带用户普及率及签约速率、移动宽带用户普及率等主要指标提升到全国领先水平。
                《方案》还明确了此次信息基础设施水平巩固提升三年专项行动的主要任务是，2018—2020年计划投资120亿元以上，总体上建成高质量高水平的通信网络。具体任务包括加快对外通信传输通道建设；推进千兆网络入户和加大农村光网建设力度；加快新建高速公路沿线4G网络建设和进一步优化环岛高铁沿线网络质量；创建海口和博鳌区域精品网络；加强南海海域、自然保护地光网覆盖和卫星互联网接入；推进IPv6（互联网协议第六版）的平滑演进；推动窄带物联网应用；积极规划部署5G网络，发展下一代移动互联网；加强通信网络提质增效；加强网络安全设施建设。
                根据《方案》，我省应通过加强组织协调和强化考核，加强公共资源的共建共享、降低企业用电成本、简化铁塔基站站址报建审批流程，规范建筑物和道路沿线通信基础设施建设管理，加强政策保障和对信息基础设施的保护，争取国家电信普遍服务补贴支持和加大宽带接入网试点开放范围等保障措施，开展此次信息基础设施水平巩固提升三年专项行动。
            </div>
        </div>
    </div>
</template>

<script>
    import Head from '../components/Head'
    export default {
        components:{
            Head
        }
    }
</script>

<style scoped lang="less">
    .wrap{
        width: 60%;
        margin: 50px auto;
        background: #fff;
    }
    h1{
        padding-top: 10px;
        text-align: center;
    }
    .zuoz{
        margin-left: 362px;
    }
    .zuoz p{
        display: inline-block;
        font-size: 12px;
    }
    .name{
        color: #ec904e;
    }
    .time{
        margin-left: 10px;
    }
    .content{
        padding: 20px;
    }
</style>